"""
Юниттесты для операций
"""
# Комментарий Комментарий Комментарий Комментарий Комментарий Комментарий Комментарий Комментарий Комментарий Комментарий Комментарий Комментарий Комментарий Комментарий Комментарий Комментарий Комментарий Комментарий Комментарий Комментарий Комментарий Комментарий Комментарий Комментарий Комментарий Комментарий Комментарий Комментарий Комментарий Комментарий Комментарий
__author__ = "Kirill Petryashev"

import unittest


class TestUser(unittest.TestCase):
    """ Юнит-тесты для пользователя """

    ...